bradlc.vscode-tailwindcss
dbaeumer.vscode-eslint
DEVSENSE.composer-php-vscode
DEVSENSE.phptools-vscode
DEVSENSE.profiler-php-vscode
donjayamanne.githistory
dsznajder.es7-react-js-snippets
eamodio.gitlens
EditorConfig.EditorConfig
esbenp.prettier-vscode
file-icons.file-icons
formulahendry.auto-rename-tag
foxundermoon.shell-format
mads-hartmann.bash-ide-vscode
mikestead.dotenv
ms-azuretools.vscode-docker
ms-vscode-remote.remote-containers
ms-vscode.vscode-typescript-next
ms-vsliveshare.vsliveshare
naumovs.color-highlight
neilbrayfield.php-docblocker
Remisa.shellman
ritwickdey.LiveServer
rogalmic.bash-debug
rpinski.shebang-snippets
sleistner.vscode-fileutils
streetsidesoftware.code-spell-checker
timonwong.shellcheck
wayou.vscode-todo-highlight
xabikos.JavaScriptSnippets
yoavbls.pretty-ts-errors
